<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
<p>
	<table>
<tr>
<td>1.使用規則 
若您想成為 伊莉 的會員或使用 伊莉 的服務,你必須同意及遵守使用規則,這些使用規則便成為您及,表示您同意接受這些使用規則,為你提供經由畫板,日記,留言板,相薄,論壇,網上資料等（以下簡稱「本服務」）提供服務。
</td>
</tr>
<tr>
<td>2.服務條款的修改 
心情伊莉 會根據情況不時修改服務條款而無需特意通知您,服務條款一旦發生變動,如果你在服務條款修改以後希望繼續使用 伊莉 的服務,您必須同意修改了的服務條款。
</td>
</tr>
<tr>
<td>
3.登記資料 
用戶授權 伊莉 可向第三方透露包括其的註冊資料在內的資料庫,但 伊莉 不會公開用戶的真實姓名和帳號等個人資料。除非用戶明確要求 伊莉 或授權某人通過本服務透露這些信息, 以及依據相應的法律及程序要求 伊莉 提供用戶的個人資料。如果用戶提供的資料不準確﹐伊莉保留終止向用戶提供服務的權利。

</td>
</tr>
<tr>
<td>
4.會員帳戶、密碼及安全

當你完成「本服務」的登記程序成為會員之後，您將收到一個密碼及帳戶。會員是有責任維護密碼及帳戶的機密安全。意即用戶要為利用該密碼及帳戶所進行的一切行動負完全的責任。用戶需同意當密碼或帳戶遭到未獲授權的使用,或者其他任何安全問題發生時,將立即通知 伊莉 。您未能遵守本項規定所衍生之任何損失或損害,伊莉 無法處理及不予負責。 
</td>
</tr>
<tr>
<td>
5.個別服務之使用條款
使用論壇的會員,除非另有合約註明,否則必須在遵守論壇內特定的個別規則(否則取消會籍而不作任何倍償),規則亦會以特定方式張貼 ,論壇的管理員有絕對權利察看您的論壇的資料(不包捨真實姓名和帳號)。
</td>
</tr>
<tr>
<td>
6.服務的修訂或中斷
伊莉 保留隨時修改或中斷服務而無需特意通知用戶的權利。 如果 伊莉 行使修改或中斷服務的權利,則無需對用戶或任何第三方負責。
</td>
</tr>
<tr>
<td>
7.服務使用行為
你了解一切的資訊、資料、文字、軟體、音樂、音訊、照片、圖形、視訊、信息或其他資料，無論其為公開張貼或私下傳送，均為提供者之責任。意即你，而非伊莉 

你同意不將「本服務」作以下用途(否則取消會籍而不作任何倍償)： 
a.干擾或破壞「本服務」或與「本服務」相連線之伺服器和網路,或不遵守於本服務連線網路之規定.程序.政策或規範； 
b.以任何方式騷擾他人及傷害未成年人；
c.冒充任何人或機構,包含但不限於 伊莉 任何工作人員,或以虛偽不實的方式陳述或謊稱與任何人或機構之關係；
d.將設計目的在於干擾.破壞或限制任何電腦軟體.硬體或通訊設備弁鄐妊n體病毒或其他電腦代碼.檔案和程式之任何資料,加以上載.張貼或以其他方式傳送； 
e.違反任何相關當地.州政府.國家或國際法規,包含但不限於香港特別行政區的法律,以及任何具有法律效力之規範； 
f.宣傳或提供任何有關提倡非法活動、危害他人、群眾和動物的生命安全的任何內容。
</td>
</tr>
<tr>
<td>

8.拒絕提供擔保及責任的聲明
本服務以使用時所見到及所存在的狀態為基礎,用戶明確地同意由用戶個人承擔使用「本服務」的風險。
伊莉 明確表示不向用戶作任何保證﹐不論是明示或暗示的﹐包括商業上使用的擔保､不受到侵犯等。
伊莉 不保證服務一定能滿足用戶的要求﹐也不擔保服務的及時性､安全性､不出錯､不中斷。 伊莉拒絕提供任何擔保。
伊莉 對任何直接､間接､偶然､特殊及隨後產生的損害不負任何責任。這些損害來自「本服務」
</td>
</tr>
<tr>
<td>
9.宣傳信息
伊莉 或 / 及第三者有權向用戶寄發廣告, 宣傳資料。 此類資料可能將被寄發到用戶在 伊莉 登記的電郵地址等。 此類廣告宣傳資料可能來源於 伊莉 之外的第三者,所以 伊莉 並不對此類廣告宣傳資料的內容負責,用戶同意 伊莉 無需為此負責。 
</td>
</tr>
<tr>
<td>
10.彌償
由於你經由「本服務」提供、張貼或傳送之「本服務」、你使用「本服務」、你與「本服務」連線、你違反本服務條款、或你侵害其他人任何權利因而衍生或導致任何第三者提出索賠或請求,包括合理的律師費，你同意賠償 伊莉 及其分公司.分支機構.主管.代理人.聯名廠商或其他夥伴及員工,並使其免受損害。
</td>
</tr>
<tr>
<td>
11.法律
您了解網際網路的無國界性，同意遵守當地所有相關規定之網上行為及可接受「內容」之法規。
您特別同意遵守關於從香港或您居住的國家或地區輸出技術性或個人資料所有相關法律。
</td>
</tr>
	</table>

</p>
</body>
</html>